[
    {
        "question":"Apa sesuatu yang selalu ingin anda katakan kepada saya tetapi tidak bisa?"
    },
    {
        "question":"Apa arti nama anda? Apakah sesuai dengan dirimu saat ini?"
    },
    {
        "question":"Jenis hewan apa yang anda suka dan mengapa?"
    },
    {
        "question":"Apa rahasia yang kamu simpan dari orang tuamu?"
    },
    {
        "question": "Jika anda bisa tidak terlihat, apa hal pertama yang akan anda lakukan?"
    },
    {
        "question":"Kapan terakhir kali anda berbohong?"
    },
    {
        "question":"Jika anda bisa menjadi karakter fiksi dalam sehari, siapa yang akan anda pilih dan mengapa?"
    },
    {
        "question": "Tren paling aneh apa yang pernah anda ikuti?"
    },
    {
        "question":"Apa bagian tubuh favoritmu? Kenapa?"
    },
    {
        "question":"Kapan terakhir kali anda menangis? Apa penyebabnya?"
    },
    {
        "question":"Sebutkan tiga benda yang akan anda bawa ke pulau terpencil? Jelaskan kegunaan setiap benda."
    },
    {
        "question":"Apa penyesalan terbesarmu yang masih ada di kepalamu saat ini?"
    },
    {
        "question":"Sebutkan bagian tubuh anda yang paling membuat anda insecure?"
    },
    {
        "question":"Jika hari ini adalah hari terakhirmu, sebutkan tiga hal yang akan anda lakukan?"
    },
    {
        "question":"Di mana anda melihat diri anda tinggal saat anda pensiun dan jelaskan mengapa demikian?"
    },
    {
        "question":"Berapa jumlah anak yang anda harapkan dan jelaskan alasannya?"
    },
    {
        "question":"Apa alasan yang membuat kamu tetap bangun dari tempat tidur setiap hari dan menjalani hari?"
    },
    {
        "question":"Apa hal yang paling kamu syukuri hingga hari ini?"
    },
    {
        "question": "Apa hal yang tidak penting tapi membanggakan untukmu? (Co: Bisa menjulurkan lidah sampai ke dagu)."
    },
    {
        "question":  "Mana yang lebih penting, teman atau pasangan dan jelaskan alasannya?"
    },
    {
        "question": "Jika kamu bisa menyampaikan satu kalimat ke seluruh dunia dan semua orang membacanya, apa isi pesan itu dan mengapa?"
    },
    {
        "question":"Jika kamu bisa memberi saran kepada dirimu 5 tahun lalu, saran apa yang anda berikan?"
    },
    {
        "question":"Ketika anda meninggal, bagaimana anda ingin dikenang?"
    },
    {
        "question":"Ceritakan titik terendah dalam hidup anda dan bagaimana reaksi anda saat itu?"
    },
    {
        "question":"Dalam suatu hubungan, mana yang akan anda pilih, meninggalkan atau ditinggalkan? Alasannya?"
    },
    {
        "question":"Jika kalian bisa kembali ke masa lalu bahkan sampai pertama bumi terbentuk, siapa yang ingin anda temui dan apa yang akan anda lakukan?"
    },
    {
        "question":"Apa sifat yang paling anda sukai dari diri anda? Jelaskan."
    },
    {
        "question": "Tutup mata anda dan sebutkan hal pertama yang anda lihat dalam pikiran anda?"
    },
    {
        "question":"Jika hidup anda sampai hari ini adalah sebuah novel, apa judul yang tepat untuk novel tersebut?"
    },
    {
        "question":"Apa cita-cita yang ingin anda capai ketika kecil dan mengapa?"
    },
    {
        "question":"Sebutkan apa saja yang membuat anda ingin mengucapkan terima kasih kepada diri anda sendiri?"
    },
    {
        "question":"Apabila hari ini adalah hari terakhir anda, siapa yang akan anda hubungi dan apa yang akan anda katakan?"
    },
    {
        "question":"Kemana uang anda paling banyak dihabiskan dan mengapa?"
    },
    {
        "question":"Apa yang paling membuat anda khawatir tentang masa depan?"
    },
    {
        "question":"Ceritakan kejadian atau hal yang paling aneh yang pernah anda lakukan atau anda alami."
    },
    {
        "question":"Apa kebiasaan buruk anda yang ingin anda hentikan?"
    },
    {
        "question":"Ceritakan mimpi teraneh yang pernah anda alami."
    },
    {
        "question":"Sebutkan kutipan terbaik menurut anda dan mengapa?"
    },
    {
        "question":"Hal apa saja yang ingin anda capai di masa depan?"
    },
    {
        "question":"Bagaimana menurutmu tentang pasangan yang berbagi password sosial media? Jelaskan mengapa demikian."
    },
    {
        "question":"Pelajaran apa yang kamu dapatkan dari hubungan masa lalumu? Ceritkan."
    },
    {
        "question":"Jika Covid-19 saat ini juga berakhir, apa yang akan anda lakukan?"
    },
    {
        "question":"Ceritakan pengalaman paranormalmu."
    },
    {
        "question":"Jika seseorang memberi anda uang 150 juta untuk memulai bisnis, bisnis apa yang akan anda buat dan kenapa?"
    },
    {
        "question":"Keahlian apa yang saat ini anda ingin pelajari tetapi belum dimulai? Jelaskan mengapa demikian?"
    },
    {
        "question":"Bagaimana anda menjelaskan hubungan yang toxic?"
    },
    {
        "question":"Bagaimana seseorang sudah bisa dikatakan selingkuh menurut anda?"
    },
    {
        "question":"Apa yang ada dibenak anda ketika pertama kali bertemu saya?"
    },
    {
        "question":"Ceritkan hal yang paling memalukan yang pernah anda alami."
    },
    {
        "question":"Jika anda terkenal, anda ingin terkenal karena apa? Jelaskan."
    },
    {
        "question":" Apa pencapaian terbesar dalam hidupmu?"
    },
    {
        "question":"Apa yang paling kamu nilai berharga dalam sebuah pertemanan?"
    },
    {
        "question":"Apa memori yang paling kamu kenang dan hargai?"
    },
    {
        "question":"Seberapa dekat dan hangat keluargamu? Apakah kamu merasa masa kecilmu lebih bahagia dari kebanyakan orang?"
    },
    {
        "question":"Siapa tokoh di bukumu yang paling kamu inginkan untuk menjadi sahabatmu?"
    },
    {
        "question":"Apakah kamu lebih suka tinggal di kastil, di atas kapal, atau di atas awan??"
    },
    {
        "question":"Jika kamu dapat maju ke masa depan dan memberikan nasihat untuk kamu yang lebih dewasa, apa yang akan kamu katakan padanya?"
    },
    {
        "question":"Bagaimana cara kamu mengatasi ketakutan yang kamu rasakan?"
    },
    {
        "question":"Apa yang membuatmu merasa lebih baik saat sedang kesal??"
    },
    {
        "question":"Menurutmu, apa yang membuat keluarga dekat?"
    },
    {
        "question":"Sifat apa yang kamu cari dari seorang teman?"
    },
    {
        "question":"Apa hal paling kejam yang pernah kamu lakukan pada seseorang?"
    },
    {
        "question":"Hal apa yang tidak kamu sukai tentang saya?"
    }
]